TOKEN = "b4e43801eda8c0caeb523a58ac875d175988a925a31a3de417e01681bc1cf221f10f105c59123c3990742"
CATEGORY = ""
URL = "https://ria.ru/eco/"
INDEX = 0
QUOTES = [
    "➖ Ни насыщение, ни голод и ничто другое не хорошо, если преступить меру природы",
    "➖ Лечит болезни врач, но излечивает природа.\nАвтор: Гиппократ",
    "➖ Приходя в гости к природе, не делай ничего, что счёл бы неприличным делать в гостях.\n"
    "Автор: Арманд Давид Львович",
    "➖ Человек совершил огромную ошибку, когда возомнил, что может отделить себя"
    " от природы и не считаться с её законами.\nАвтор: В.И. Вернадский",
    "➖ Природа всегда права; ошибки же и заблуждения исходят от людей.",
    "➖ Бог прощает и люди прощают. Природа не прощает никогда.\nАвтор: Гёте Иоганн Вольфганг",
    "➖ Незнание природы — величайшая неблагодарность.\nАвтор: Плиний Старший",
    "➖ Земле от нас не отвертеться.\nАвтор: Виктор Сумбатов",
    "➖ Конец света наступит тогда, когда последние три кита выбросятся на берег.\nАвтор: Сергей Хохлов",
    "➖ Я всегда был борцом за окружающую среду, но сейчас... "
    "я хочу, чтобы у моей дочери была планета, где она бы смогла дышать.\nАвтор: Райан Рейнольдс",
    "➖ Людям почему-то нравится сваливать мусор в такие места, где еще сохранилась природа...\nАвтор: Маргарет Этвуд",
    "➖ Меня раздражает одно: прежде чем мы уничтожим себя, мы уничтожим планету.\nАвтор: Урсула Ле Гуин",
    "v Мы должны делать различие между тем, что вредно непосредственно для человека,"
    " и тем, что косвенно разрушает наше общее жилище — Землю.",
    "➖ Стремление получить удовольствие немедленно, всегда будет сильнее голоса совести."
    " Людей не останавливает даже страх, что их собственным детям нечем будет дышать.\nАвтор: Бернар Вербер"
]
INFO = {}
